/* Localized versions of Info.plist keys */

CFBundleName = "General";
CFBundleShortVersionString = "«CFBundleVersion»";
CFBundleGetInfoString = "General (panel de preferencias de Hextrapolate) versión «CFBundleVersion», Copyright «WOCopyrightYear» Wincent Colaiuta.";
NSHumanReadableCopyright = "Copyright «WOCopyrightYear» Wincent Colaiuta.";
WOPreferencesCategory = "Básico";